/* Status for active subscribers, %@ is product name */
"%@ Maintenance Subscriber" = "Assinante do contrato de manutenção do %@";

/* Status for expired subscribers, %@ is product name */
"%@ Maintenance Subscription Expired" = "A assinatura de manutenção do %@ está vencida";

/* Multi user perpetual license wording, %@ is product name */
"%@ Multi User" = "%@ Múltiplos usuários";

/* Single perpetual license wording, %@ is product name */
"%@ Single User" = "%@ Usuário único";

/* Days remaining until maintenance expires for user, %u is number of days */
"%u Days Remaining" = "%u dias restantes";

/* Days remaining in trial for user, %u is number of days */
"%u Days Remaining in Trial" = "%u dias restantes na avaliação";

/* Close */
"Close" = "Fechar";

/* Button text for subscription user with maintenance autorenewing */
"Explore Benefits" = "Explorar benefícios";

/* Maintenance id field, %@ is maintenance id */
"Maintenance ID: %@" = "ID de manutenção: %@";

/* Message for offline sign in error */
"Please check your internet connection and try again." = "Verifique a conexão de Internet e tente novamente.";

/* Button text for subscription user with maintenance expiring */
"Renew Now" = "Renove agora";

/* Menu title for triggering sign in */
"Sign In..." = "Iniciar sessão...";

/* Label for signing out of a product
   Sign out button title */
"Sign Out" = "Terminar sessão";

/* Describes subscription expiration date, %@ is date */
"Subscription Expired on %@" = "A assinatura venceu em %@";

/* Describes subscription expiration date, %@ is date */
"Subscription Expires on %@" = "A assinatura vence em %@";

/* Describes subscription renewal date, %@ is date */
"Subscription Renews on %@" = "A assinatura se renova em %@";

/* Title for offline sign in error */
"Unable to connect to the web" = "Não foi possível conectar à web";

/* Button text for trial user, %@ is product name */
"Unlock %@" = "Desbloquear %@";

